<template>
  <div class="container">
      <article>
          <div class="row justify-content-center">
              <div class="col mt-2 mx-4">
                  <h2 class="text-center">О поселке</h2>

                  <p>
                      Живописный поселок Орджоникидзе расположен в юго-восточной части Крымского полуострова - на мысе
                      Киик-Атлама. С Феодосией курортную зону соединяет асфальтированное шоссе, протяженностью 14 км. А со
                      стороны Коктебеля посёлок омывается водами бухты Провато (часть Коктебельского залива). Мыс Киик-Атлама,
                      состоящий из ряда невысоких гор, заканчивается приподнятостью (174 м), которая имеет почти со всех
                      сторон скальные обрывистые берега.
                      Орджо, как сокращенно именуют поселок местные жители, - это тихое и уединенное место для тех, кто хочет
                      насладиться спокойными деньками вдали от городской суеты. Отдых в этом курортном поселке так же станет
                      отличной возможностью открыть для себя новые красоты Крыма и поближе познакомиться с историей этой
                      местности.

                      В конце XІ века тут располагался армянский монастырь и крепость под названием Кайгадор. В средние века
                      территория посёлка носила название Провато, а так же здесь находился генуэзский порт. До присвоения
                      посёлку современного названия в 1937 годуотдельные части его нынешней территории назывались Провальное и
                      Двуякорный...

                  </p>
                  <p>
                      Еще один важный плюс геолокации – место находится в отдалении от крупных автомагистралей, это тупик,
                      поэтому даже в высокий сезон в воздухе мало выхлопных газов, нет постоянного шума, характерного для
                      больших курортов. К тому же здесь нет промышленного производства.
                  </p>
                  <p>
                      По самым скромным подсчетам в Орджоникидзе и его окрестностях расположено примерно 15 пляжей.
                  </p>
                  <p>
                      Со стороны Двуякорной бухты располагается целая череда пляжей, покрытых мелкой галькой с песком,
                      полностью
                      каменистых или песчаных. Там есть и дикие необорудованные для купания места и облагороженные участки
                      возле
                      гостевых объектов.
                  </p>
                  <p>
                      В поселок Орджоникидзе туристы едут, чтобы поваляться на пляже, позагорать и накупаться.
                      Одно из наиболее популярных развлечений - дайвинг. Особенно много дайверов в бухте Двуякорной.
                      Ныряльщики могут увидеть подводных обитателей черного моря в природной среде, и даже покормить их. Им
                      могут встретиться множество затонувших частей кораблей, в частности якорей, ведь недалеко располагался
                      бывший завод со своим портом.
                  </p>
                  <p>
                  Также очень популярны морские прогулки к подножию потухшего вулкана Кара-Даг. Дорога туда по морю
                       занимает всего минут 30,
                  во время которой опытные гиды познакомят с историей поселка, расскажут об обитателях Черного моря, особенностях
                  горного ландшафта, а также развлекут местными байками о фантастических обитателях подводных глубин Кара-Дага.


                  </p>
                  <p>
                      Вокруг поселка множество пешеходных троп. Они проложены вдоль побережья и по взгорьям.
                  </p>
                  <p>
                      В самом Орджоникидзе можно поднятся на г.Васюковка, высота которой составляет всего 75 м. В весернее время
                      с горы открываются прекрасные виды на поселок, бухту Провато, потухший вулкан Кара-Даг и посёлок Коктебель.
                      В ясную погоду виден мыс Меганом.
                  </p>
                  <p>
                      Не стоит обходить вниманием и г.Джан-Кутаран, в переводе с тюркского означает «спасение души».
                      Высота горы 238 м над уровнем моря.
                      Джан-Кутаран пятью мысами спускается в бухту Провато. По вершине горы проходит пешеходная тропа,
                      по которой можно добраться пешком до Тихой бухты и Коктебеля.
                      На северном пологом склоне вершины в конце XIV века армянами был построен монастырь Иоанна Крестителя.
                  </p>
                  <p>
                  Еще одним из природных достопримечательностей, до которой прийдется уже добираться на автомобиле,
                  является гора Клементьева.
                  Гора Клементьева служит стартовой площадкой для полетов на парапланах и дельтапланах.
                  Отсюда же открываются потрясающие виды. К этому месту недавно проложена асфальтовая дорога,
                  можно доехать на машине. На горе расположена знаменитая смотровая площадка "Звездопад воспоминаний".
                  </p>
                  <p>
                      В самом поселке Орджоникидзе можно прогуляться по набережной. Она протянулась примерно на 800 метров
                      вдоль побережья со стороны бухты Провато. Место благоустроенное, хорошо освещенное. Здесь сосредоточена
                      основная часть туристической инфраструктуры: пляжи, кафе, магазины, клубы.
                  </p>
                  <p>
                      Достопримечательностей в поселке немного. В Храм Святителя Стефана Сурожского паломники приезжают,
                      чтобы поклониться мощам святых.

                      Памятник природы мыс Киик-Атлама находится на самой оконечности между двумя бухтами. Это скалистая
                      местность, поднятая над уровнем моря на высоту от 130 до 230 метров.

                      Те, кому наскучила тихая поселковая жизнь, могут отправиться на более крупные курорты: в Феодосию или
                      Коктебель. Туда идет общественный транспорт. В Феодосии стоит посетить галерею Айвазовского и музеи
                      замечательных людей: писателя Александра Грина, поэтической семьи Цветаевых, скульптора Веры Мухиной.
                      В Коктебеле – знаменитый Карадагский заповедник, где находятся Золотые ворота и удивительный мыс
                      Хамелеон.
                  <p>
                      Орджоникидзе – это уникальное место, где сочетаются четыре климатические зоны– морская, горная, степная
                      и лесная.

                      На климат в этом месте влияет географическое положение и рельеф местности. Зимой и весной дуют холодные
                      северные и северо-восточные ветра. Наиболее благоприятный климат здесь в июле-сентябре. Постоянно
                      циркулируют потоки морского воздуха, смешанного с горным. В октябре температура воды часто бывает +17.
                      Январь солнечный и морозы бывают редко, февраль может быть холодным и дождливым. В год осадков выпадает
                      около 350 мм.
                  </p>
                  <p>Мягкий климат позволяет отдыхать тут круглый год, но пляжный сезон продолжается с мая по октябрь.
                      Причем даже в наиболее жаркое время, в июле и августе, здесь легко дышится.
                      Помогает морской бриз, который обдувает поселок почти со всех сторон.
                  </p>
              </div>
          </div>

      </article>
      <div class="row p-2">
          <div class="col">
              <h4 class="text-center">Виды поселка</h4>
          </div>
      </div>
      <div class="row p-2">
          <div class="col-sm-4 pt-2 text-center">
              <div>
                  <img src="/images/settlement1.jpg" class="img-fluid">
              </div>
          </div>
          <div class="col-sm-4 pt-2 text-center">
              <div>
                  <img src="/images/settlement2.jpg" class="img-fluid">
              </div>
          </div>
          <div class="col-sm-4 pt-2 text-center">
              <div>
                  <img src="/images/settlement3.jpg" class="img-fluid">
              </div>
          </div>
      </div>
  </div>
</template>

<script>
export default {
    layout:"default",
}

</script>
